{
  "januar": [
    "Auf harten Winters Zucht folgt gute Sommerfrucht.",
    "Im Januar dickes Eis, im Mai ein üppig Reis.",
    "Der Januar muss krachen, soll der Frühling lachen.",
    "Gibt’s im Januar Wind von Osten, tut die Erde langsam frosten.",
    "Januar trocken und rau, nützt dem Getreideanbau.",
    "Ist der Januar hell und weiß, wird der Sommer gerne heiß.",
    "Knarrt im Januar Eis und Schnee, gibt’s zur Ernt’ viel Korn und Klee.",
    "Kommt der Frost im Januar nicht, zeigt im März er sein Gesicht.",
    "Wächst das Gras im Januar, ist’s im Sommer in Gefahr.",
    "Wenn im Januar viel Nebel steigt, sich ein schönes Frühjahr zeigt.",
    "Anfang und Ende vom Januar zeigen das Wetter fürs ganze Jahr.",
    "Hat der Januar viel Regen, bringt’s den Früchten keinen Segen.",
    "Im Januar viel Muckentanz verdirbt die Futterernte ganz.",
    "Januar ganz ohne Schnee tut Bäumen, Bergen und Tälern weh.",
    "So viele Tropfen im Januar, so viel Schnee im Mai.",
    "Soll man den Januar loben, muss er frieren und toben.",
    "Wirft der Maulwurf im Januar, dauert der Winter bis Mai sogar.",
    "Auf trockenen, kalten Januar folgt viel Schnee im Februar.",
    "Januar muss vor Kälte knacken, wenn die Ernte soll gut sacken."
  ],
  "februar": [
    "Der Februar muss stürmen und blasen, soll das Vieh im Lenze grasen.",
    "Wenn im Februar die Mücken geigen, müssen sie im Märzen schweigen.",
    "Spielen die Mücken im Februar, frier’n Schaf’ und Bien’ das ganze Jahr.",
    "Ein nasser Februar bringt ein fruchtbar Jahr.",
    "Je nasser ist der Februar, desto nasser wird das ganze Jahr.",
    "Ist der Februar trocken und kalt, kommt im März die Hitze bald.",
    "Ist der Februar trocken und kalt, kommt im Frühjahr Hitze bald.",
    "Lässt der Februar Wasser fallen, so lässt’s der März gefrieren.",
    "Nebel im Februar – Kälte das ganze Jahr.",
    "Heftiger Nordwind im Februar vermelden ein fruchtbar Jahr.",
    "Wenn der Nordwind doch nicht will, so kommt er sicher im April.",
    "Im Februar müssen die Stürme fackeln, dass dem Ochsen die Hörner wackeln.",
    "Ist’s im Februar zu warm, friert man zu Ostern bis in den Darm.",
    "Februar mit Frost und Wind macht die Ostertage lind.",
    "Im Hornung Schnee und Eis, macht den Sommer lang und heiß.",
    "Wenn’s im Februar nicht schneit, schneit’s in der Osterzeit.",
    "Kalter Februar gibt ein gutes Roggenjahr.",
    "Wenn’s der Hornung gnädig macht, bringt der Lenz den Frost bei Nacht.",
    "Alle Monate im Jahr verwünschen einen schönen Februar."
  ],
  "maerz": [
    "Der März soll wie ein Wolf kommen und wie ein Lamm gehen.",
    "Ein fauler, feuchter März ist jedes Bauern Schmerz.",
    "Märzgrün ist bald wieder hin.",
    "Märzensonne – kurze Wonne.",
    "Fürchte nicht den Schnee im März, darunter schlägt ein warmes Herz.",
    "Märzenschnee und Jungfernpracht halten oft nur eine Nacht.",
    "Wenn im März die Veilchen blühn, an Ludwig (25. August) schon oft die Schwalben ziehn.",
    "Schnee, der erst im Märzen weht, abends kommt und gleich vergeht.",
    "Siehst du im März gelbe Blumen im Freien, magst du getrost deinen Samen streuen.",
    "Säst du im März zu früh, ist’s oft vergeb’ne Müh’.",
    "Wie’s im März regnet, wird’s im Juni regnen.",
    "Gibt’s im März zu vielen Regen, bringt die Ernte wenig Segen.",
    "Märzenstaub bringt Gras und Laub.",
    "Lässt der März sich trocken an, bringt er Brot für jedermann.",
    "Märzenstaub und Märzenwind guten Sommers Vorboten sind.",
    "Auf Märzenregen folgt kein Sonnensegen."
  ],
  "april": [
    "Der April tut, was er will.",
    "Der April kann rasen. Nur der Mai hält Maßen.",
    "Wenn der April bläst in sein Horn, so steht es gut um Heu und Korn.",
    "Wenn der April Spektakel macht, gibt’s Korn und Heu in voller Pracht.",
    "Je eher im April der Schlehdorn blüht, je früher der Bauer zur Ernte zieht.",
    "Heller Mondschein im April schadet den Blüten nicht.",
    "Aprilschnee ist der Grasbrüter.",
    "Aprilschnee bringt Gras und Klee.",
    "Aprilwetter und Kartenglück wechseln jeden Augenblick.",
    "April und Weiberwill ändern sich schnell und viel.",
    "Blüht die Esche vor der Eiche, gibt es eine große Bleiche (= trockener Sommer), blüht die Eiche vor der Esche, gibt es eine große Wäsche (= verregneter Sommer)."
  ],
  "mai": [
    "Donner und Fröste im Wonnemond, Müh’ und Arbeit wenig lohnt.",
    "Das Jahr fruchtbar sei, wenn’s viel donnert im Mai.",
    "Ist der Mai recht heiß und trocken, kriegt der Bauer kleine Brocken.",
    "Ist der Mai kühl und nass, füllt’s dem Bauern Scheun’ und Fass.",
    "Wenn im Mai die Wichteln schlagen, läuten sie von Regentagen.",
    "Regen im Mai bringt fürs ganze Jahr Brot und Heu.",
    "Gewitter im Mai bringen Früchte herbei.",
    "Ein Bienenschwarm im Mai ist wert ein Fuder Heu.",
    "Mairegen bringt Segen.",
    "Ein nasser Mai schafft Milch herbei.",
    "Ein kühler Mai wird hochgeacht’, hat stets ein gutes Jahr gebracht.",
    "Grünt die Eiche vor der Esche, gibt’s im Sommer große Wäsche. Treibt die Esche vor der Eiche, bringt der Sommer große Bleiche."
  ],
  "juni": [
    "Menschensinn und Juniwind ändern sich oft sehr geschwind.",
    "Ohne Tau kein Regen heißts im Juni allerwegen.",
    "Im Juni kühl und trocken, gibt’s was in die Milch zu brocken.",
    "Was im Juni nicht wächst, gehört in den Ofen.",
    "Wenn im Juni der Nordwind weht das Korn zur Ernte trefflich steht.",
    "Gibt’s im Juni Donnerwetter, wird gewiss das Getreide fetter.",
    "Im Juni ein Gewitterschauer macht das Herz gar froh den Bauer.",
    "Wenn kalt und nass der Juni war, verdirbt er das ganze Jahr.",
    "Ist der Juni warm und nass, gibt’s viel Korn und noch mehr Gras.",
    "Im Juni viel Donner bringt einen trüben Sommer."
  ],
  "juli": [
    "Trübe Aussicht an den Hundstagen, trübe Aussicht das restliche Jahr.",
    "Fällt kein Tau im Julius, Regen man erwarten muss.",
    "Im Juli muss vor Hitze braten, was im September soll geraten.",
    "Juli schön und klar, gibt ein gutes Bauernjahr",
    "Bringt der Juli heiße Glut, so gerät der September gut.",
    "Ein tüchtig Juligewitter ist gut für Winzer und Schnitter.",
    "Im Juli will der Bauer schwitzen, als untätig hinterm Ofen sitzen."
  ],
  "august": [
    "Augustregen wirkt wie Gift, wenn er die reifenden Trauben trifft.",
    "Stellt im August sich Regen ein, so regnet’s Honig und guten Wein.",
    "Trübe Aussicht an den Hundstagen, trübe Aussicht das restliche Jahr.",
    "Je dicker die Regentropfen im August, je dicker wird auch der Most.",
    "Im August blüht der Schnee für den nächsten Winter, wenn weiße Wolken ziehen.",
    "Der Tau tut dem August so not, wie jedermann das täglich Brot.",
    "Nasser August macht teure Kost.",
    "Ist’s in der ersten Augustwoche heiß, bleibt der Winter lange weiß.",
    "Bringt der August viel Gewitter, wird der Winter kalt und bitter.",
    "Was der August nicht vermocht, kein September mehr kocht."
  ],
  "september": [
    "Wie der Basilius (2. Januar), so der September.",
    "September warm und klar, verheißt ein gutes nächstes Jahr.",
    "Am Septemberregen ist dem Bauer viel gelegen.",
    "Donnert’s im September noch, wird der Schnee um Weihnacht hoch.",
    "Im September die Birnen fest am Stiel, bringt der Winter Kälte viel.",
    "Wenn im September viele Spinnen kriechen, sie einen harten Winter riechen.",
    "Viel Nebel im September über Tal und Höh’, bringt im Winter tiefen Schnee.",
    "Viel Eicheln im September, viel Schnee im Dezember.",
    "Wenn Bucheckern geraten wohl, Nuss- und Eichbaum hängen voll, so folgt ein harter Winter drauf, und es fällt der Schnee zuhauf."
  ],
  "oktober": [
    "Oktoberschnee tut Mensch’ und Tieren weh.",
    "Ist der Oktober warm und fein, kommt ein scharfer Winter drein. Ist er aber nass und kühl, mild der Winter werden will.",
    "Oktober rau, Januar flau.",
    "Im Oktober der Nebel viel, bringt im Winter der Flocken Spiel.",
    "Bringt der Oktober viel Regen, ist’s für die Felder ein Segen.",
    "Warmer Oktober bringt fürwahr, stets einen kalten Februar.",
    "Wenn’s im Oktober friert und schneit, bringt der Jänner milde Zeit.",
    "Schneit’s im Oktober gleich, wird der Winter weich.",
    "Hilft der Oktober nicht mit Sonne, hat der Winzer keine Wonne.",
    "Viel Nebel im Oktober, viel Schnee im Winter.",
    "Im Oktober Sturm und Wind, uns den frühen Winter kündt."
  ],
  "november": [
    "Wer nicht im November die Äcker gestürzt, der wird im nächsten Jahr verkürzt.",
    "November hell und klar, ist übel fürs nächste Jahr.",
    "November warm und klar, keine Sorge fürs nächste Jahr.",
    "Hängt das Laub bis November hinein, wird der Winter lange sein.",
    "Hält der Baum die Blätter lang’, macht ein später Winter bang’.",
    "Bringt der November Morgenrot, der Aussaat dann viel Schaden droht.",
    "Viel Nebel im November, viel Schnee im Winter.",
    "Wenn der November blitzt und kracht, im nächsten Jahr der Bauer lacht.",
    "Gefriert im November schon das Wasser, wird der Januar umso nasser.",
    "Donnert’s im November gar, so folgt ein gesegnetes Jahr.",
    "Baumblüt’ im November gar, noch nie ein gutes Zeichen war.",
    "Blühn im November die Bäume auf’s Neu’, dann währet der Winter bis zum Mai.",
    "Trägt der Berg einen Hut so wird das Wetter gut, trägt er keinen, wird es bald weinen."
  ],
  "dezember": [
    "Dezember lind, der Winter ein Kind.",
    "Im Dezember Schnee und Frost, das verheißt viel Korn und Most.",
    "Kalter Dezember und fruchtbar Jahr sind vereinigt immerdar.",
    "Auf kalten Dezember mit tüchtigem Schnee folgt ein fruchtbar Jahr mit reichlich Klee.",
    "Dezember, kalt mit Schnee tut dem Ungeziefer weh.",
    "Ist der Dezember wild mit Regen, dann hat das nächste Jahr wenig Segen.",
    "Donnert’s im Dezember gar, kommt viel Wind im nächsten Jahr.",
    "Herrscht im Dezember recht strenge Kält’, sie volle 18 Wochen hält.",
    "Dezember, veränderlich und lind, ist der ganze Winter ein Kind.",
    "So kalt wie im Dezember, so heiß wird’s im Juni."
  ]
}