{
  "month": "april",
  "days": [
    {
      "day": 1,
      "rules": [
        "Scherz verscheut Unheil.",
        "Den 1. April musst du gut übersteh’n, dann kann dir nichts Böses mehr gescheh’n.",
        "Säen am 1. April verdirbt den Bauern mit Stumpf und Stiel."
      ]
    },
    {
      "day": 2,
      "rules": [
        "Bringt die Rosamunde viel Sturm und auch Wind, ist er viel später uns gelind.",
        "Bringt Rosamunde Sturm und Wind, so ist Sybille (29. April) uns gelind.",
        "Sturm und Wind an Rosamunde bringt dem Bauern gute Kunde."
      ]
    },
    {
      "day": 3,
      "rules": [
        "Wer an Christian säet Lein’, bringt schönen Flachs in seinen Schrein."
      ]
    },
    {
      "day": 4,
      "rules": [
        "War’s an Ambrosius schön und rein, wird’s an Florian (4. Mai) umso wilder sein.",
        "Der heilige Ambrosius schneit oft dem Bauern auf den Fuß.",
        "Erbsen säe an Ambrosius, so tragen sie reich und geben Mus.",
        "Ist Ambrosius schön und rein, wird Sankt Florian (5. Mai) ein Wilder sein."
      ]
    },
    {
      "day": 5,
      "rules": [
        "Ist Sankt Vinzenz Sonnenschein, bringt es viele Körner ein.",
        "Tritt St. Vinzenz in die Hall’, bringt er uns die Nachtigall.",
        "Ist Sankt Vinzenz Sonnenschein, gibt es viel und guten Wein."
      ]
    },
    {
      "day": 8,
      "rules": [
        "Wenn es viel regnet um den Amantiustag, ein dürrer Sommer folgen mag.",
        "Ist’s um Amandus schön, wird der Sommer keine Dürre seh’n."
      ]
    },
    {
      "day": 9,
      "rules": [
        "Hört Waltraud nicht den Kuckuck schrein, dann muss er wohl erfroren sein.",
        "Bringt Genoveva (3. Januar) uns Sturm und Wind, so ist uns Waltraud oft gelind."
      ]
    },
    {
      "day": 10,
      "rules": [
        "An Ezechiel, dem 100. Tag nach Neujahr, da säe Leinsamen, dann gedeiht er wunderbar.",
        "Ezechiel, mach schnell, mach’s fein, tu deinen Lein’ ins Geld hinein."
      ]
    },
    {
      "day": 13,
      "rules": [
        "So wie Martin es will, so zeigt sich dann der ganze April."
      ]
    },
    {
      "day": 14,
      "rules": [
        "Tiburtius kommt mit Sang und Schall, er bringt den Kuckuck und die Nachtigall.",
        "Wenn der Tiburtius schellt, grünt der Garten und das Feld.",
        "Am Tiberiustag die Natur nun endlich grünen mag.",
        "Grüne Felder am Tiburtiustag, die ziehen viel Getreide nach.",
        "Tiburtius kommt uns sehr gelegen, mit seinem grünen Blättersegen.",
        "Nach dem Tiburtiustag alles, alles grünen mag."
      ]
    },
    {
      "day": 15,
      "rules": [
        "Der 15. April der Kuckuckstag heißen will.",
        "Am 15. April der Kuckuck rufen soll, und müsste er rufen aus einem Baum, der hohl.",
        "Tiburtius ist des Bauern Freund, doch nur, wenn auch der Kuckuck schreit."
      ]
    },
    {
      "day": 22,
      "rules": [
        "Gewitter vorm Georgiustag (23. April), folgt gewiss noch Kälte nach.",
        "Wenn vor Georgi Regen fehlt, wird man hernach damit gequält."
      ]
    },
    {
      "day": 23,
      "rules": [
        "Sankt Georg kommt nach alten Sitten zumeist auf einem Schimmel angeritten.",
        "Kommt der Georg auf einem Schimmel, kommt ein gutes Frühjahr vom Himmel.",
        "Ist’s an Georgi warm und schön, wird man noch rauhe Wetter seh’n.",
        "Ist’s an Georgi hell und warm, gibt’s noch ein Wetter, dass Gott erbarm.",
        "Georg und Markus (25. April) ganz ohne Trost, erschrecken uns sehr oft mit Frost.",
        "Gab es Gewitter am Georgitag, so folgt gewiss noch Kälte nach.",
        "Auf St. Georgs Güte stehen alle Bäum’ in Blüte.",
        "Was bis Georgi die Reben treiben, wird ihnen nicht bis zum Gallus (16. Oktober) bleiben.",
        "Zu Georgi „blinde“ Reben, volle Trauben später geben.",
        "Sind die Reben an Georg noch „blutt“ und blind, freut sich der Winzer mit Frau und Kind.",
        "Am Georgstag zeigt sich schon die Schwalbe einen Augenblick und zieht sich nochmal zurück.",
        "Kann der Georg im Korn die Krähe verstecken, wird sich das Mehl häufen zu prallen Säcken.",
        "Am Georgstag soll sich das neue Korn schon so recken, dass sich die Krähe drin kann verstecken.",
        "Es deutet eine gute Ernte an, wenn sich zu Georg schon die Krähe im Korn verstecken kann.",
        "Des St. Georgs Pferd, das tritt den Hafer in die Erd.",
        "Der Georgstag, der ist der Pferde Ehrentag.",
        "Georgi bringt grüne Schuh (Früher mussten die Kinder ab diesem Tag auf ihre Winterschuhe verzichten.)",
        "Zu Georgi blinde Reben, volle Trauben wird es später geben."
      ]
    },
    {
      "day": 24,
      "rules": [
        "Wenn’s friert an Sankt Fidel, bleibt’s 15 Tag noch kalt und hell."
      ]
    },
    {
      "day": 25,
      "rules": [
        "Georg (23. April) und Markus ganz ohne Trost, erschrecken uns sehr oft mit Frost.",
        "Georgus (23. April) und Marks, die bringen oftmals was Arg’s; Philippi und Jakobi (1. Mai), sind dann noch zwei Grobi; Pankraz, Servaz, Bonifazi (12., 13., 14. Mai), das sind erst drei Lumpazi.",
        "Oft der Urban gar (25. Mai), ist streng fürwahr, und Peter und Paul (29. Juni), die sind meist nur faul.",
        "Wie jetzt an Markus sich das Wetter hält, so ist es auch oft im Herbst zur Ernte bestellt.",
        "Vor dem Markustag, sich der Bauer hüten mag.",
        "Gibt’s an Markus Sonnenschein, hat der Winzer guten Wein.",
        "Ist’s jetzt um den Markus warm, friert man danach bis in den Darm.",
        "Wer erst zu Markus legt die Bohnen, dem wird er’s reichlich lohnen; doch Gerste, die sei längst gesät, denn nach dem Markus ist’s zu spät.",
        "An Markus, da versteckt die Socken, unsere Krähe im Roggen.",
        "Bauen um Markus schon die Schwalben, so gibt’s viel Futter, Korn und Kalben.",
        "Leg erst nach Sankt Markus Bohnen, er wird’s dir lohnen."
      ]
    },
    {
      "day": 27,
      "rules": [
        "Hat Sankt Peter das Wetter schön, kannst du Kohl und Erbsen sä’n.",
        "Auf des heiligen Peters Fest sucht der Storch sein Nest."
      ]
    },
    {
      "day": 28,
      "rules": [
        "Ist es noch kalt auf St. Vital, friert es uns noch fünfzehnmal.",
        "Friert’s an Sankt Vidal, friert es wohl noch fünfzehnmal."
      ]
    },
    {
      "day": 30,
      "rules": [
        "Regen in der Walpurgisnacht hat stets ein gutes Jahr gebracht.",
        "In der Walpurgisnacht Regen bringt uns reichen Erntesegen.",
        "Walpurgisfrost ist schlechte Kost.",
        "Walpurgisnacht Regen oder Tau – auf ein gutes Jahr bau.",
        "Sturm und Wind in der Walpurgisnacht hat Scheune und Keller vollgemacht.",
        "Auf ihren Besen mit bösem Sinn reiten die Hexen zum Blocksberg hin. (Angeblich treffen sich an diesem Tag die Hexen auf dem Blocksberg = Brocken im Harz.)",
        "Ist die Hexennacht voll Regen, wird’s ein Jahr mit reichlich Segen."
      ]
    }
  ]
}