{
  "month": "februar",
  "days": [
    {
      "day": 2,
      "rules": [
        "An Lichtmess fängt der Bauersmann neu mit des Jahres Arbeit an.",
        "Lichtmess im Klee, Ostern im Schnee.",
        "Auf Lichtmess lasst es Winter sein, kommt der Frühling bald herein.",
        "Nach Lichtmess kann’s gern Winter sein, kommt der Frühling früh herein.",
        "Gibt’s an Lichtmess Sonnenschein, wird’s ein später Frühling sein.",
        "An Lichtmess Sonnenschein, der bringt noch viel Schnee herein; gibt es aber Regen und keinen Sonnenblick, ist der Winter fort und kehrt nicht mehr zurück.",
        "Scheint an Lichtmess die Sonne klar, gibt’s noch späten Frost und kein fruchtbar’ Jahr; doch wenn es an Lichtmess stürmt und schneit, ist der Frühling nicht mehr weit.",
        "Um Lichtmess hell und schön – da wird der Winter niemals geh’n.",
        "Fällt Regen um Lichtmess nieder, kommt auch der Winter kaum wieder.",
        "Wenn’s zu Lichtmess stürmt und tobt, der Bauer sich das Wetter lobt; scheint jedoch die Sonne froh – dann Bauer, verwahr’ dein Stroh.",
        "Je stürmischer es um Lichtmess ist, desto sicherer ein gutes Frühjahr ist.",
        "Um Lichtmess sehr kalt, wird der Winter nicht alt.",
        "Es wird gewöhnlich sehr lang kalt, wenn der Nebel zu Lichtmess fallt.",
        "Scheint an Lichtmess die Sonne, geraten die Bienen gut.",
        "Um Lichtmess Lerchengesang, macht um den Lenz nicht bang.",
        "Singt die Lerche jetzt schon hell, geht’s unserm Bauern an das Fell.",
        "Sonnt sich der Dachs in der Lichtmess-Woche, geht er auf 4 Wochen wieder zu Loche.",
        "Lichtmess – halbes Futter gefress’ (= Wintervorrat ist zur Hälfte verbraucht)",
        "Wenn zu Lichtmess die Sonne glost, gibt’s im Februar viel Schnee und Frost",
        "Wenn’s zur Lichtmeß stürmt und schneit, ist der Frühling nicht mehr weit. Ist’s zur Lichtmess hell und klar, ist der Winter weder halb noch gar.",
        "Ist’s zu Lichtmess klar und hell, kommt der Frühling nicht so schnell.",
        "Wenn’s zu Lichtmess stürmt und schneit, so ist der Frühling nicht mehr weit. Doch ist’s zu Lichtmess mild und warm, dann friert’s zu Ostern, dass Gott erbarm.",
        "Wenn’s an Lichtmess stürmt und schneit, ist der Frühling nicht mehr weit, ist es aber klar und hell, kommt der Lenz noch nicht so schnell.[1]"
      ]
    },
    {
      "day": 3,
      "rules": [
        "Sankt Blasius ist auf Trab und stößt dem Winter die Hörner ab.",
        "Sankt Blas’ und Urban (25. Mai) ohne Regen folgt ein guter Erntesegen."
      ]
    },
    {
      "day": 5,
      "rules": [
        "Am Fünften, am Agathentag, da rieselt das Wasser den Berg hinab.",
        "Agathe, unsere Gottesbraut, die macht, dass Schnee und Eis wegtaut.",
        "Den Tag der heiligen Agathe, der war oftmals reich an Schnee.",
        "An St. Agathe Sonnenschein, bringt recht viel Korn und guten Wein."
      ]
    },
    {
      "day": 6,
      "rules": [
        "Manchmal bringt die Dorothee uns den allermeisten Schnee.",
        "Die heilige Dorothee watet gerne durch den Schnee.",
        "Sankt Dorothee bringt meist Schnee.",
        "Nach dem Dorotheentag, kein Schnee mehr gerne kommen mag.",
        "Bringt Dorothee recht viel Schnee, bringt der Sommer guten Klee."
      ]
    },
    {
      "day": 9,
      "rules": [
        "Kommt die Jungfrau Apollonia, sind auch bald die Lerchen wieder da.",
        "Ist’s an Apollonia feucht, der Winter oft sehr spät entfleucht."
      ]
    },
    {
      "day": 12,
      "rules": [
        "Sankt Eulalia Sonnenschein, bringt viel Obst und guten Wein.",
        "Eulalia im Sonnenschein bringt viel Äpfel und Apfelwein."
      ]
    },
    {
      "day": 14,
      "rules": [
        "Am Tage des St. Valentein, da friert das Rad samt Mühle ein.",
        "Hat der Valentin viel Regenwasser, wird der Frühling noch viel nasser.",
        "Ist’s am Valentin noch weiß, blüht zu Ostern schon das Reis. („Reis“ heißt hier nicht das Getreide (der Reis), sondern die „jungen Triebe“ (das Reis, Reisig).)",
        "Am Tag von Sankt Valentin, gehen Eis und Schnee dahin.",
        "Hat’s zu Sankt Valentin gefroren, ist das Wetter lang verloren.",
        "Kalter Valentin, früher Lenzbeginn.",
        "Vor Valentin friert das Rad samt Mühlbach ein."
      ]
    },
    {
      "day": 16,
      "rules": [
        "Friert’s an Simeon ganz plötzlich, bleibt der Frost nicht lang gesetzlich.",
        "Der Simon zeigt mit seinem Tage, der Frost ist nicht mehr lange Plage."
      ]
    },
    {
      "day": 18,
      "rules": [
        "Der Simon zeigt mit seinem Tage, der Frost ist nicht mehr lange Plage.",
        "Friert es um den Simon plötzlich, bleibt der Frost nicht lang „gesetzlich“.",
        "Nach dem Simonstage soll uns der Frost nicht lange plage’."
      ]
    },
    {
      "day": 21,
      "rules": [
        "Felix und Petrus (22. Februar) zeigen an, was wir vierzig Tag für Wetter ha’n."
      ]
    },
    {
      "day": 22,
      "rules": [
        "Der Klemens (23. November) uns den Winter bringt,",
        "St. Petri Stuhl dem Frühling winkt; den Sommer bringt uns St. Urban (25. Mai), der Herbst fängt nach dem Barthel (24. August) an.",
        "Wenn’s friert auf Petri Stuhlfeier, friert’s noch vierzehnmal heuer.",
        "Weht es sehr kalt um Petri Stuhl, denn bleibt’s noch 14 Tag kuhl.",
        "Wie’s Petrus vor Mathias macht, so bleibt’s noch 40 Nacht",
        "Die Nacht zu Petri Stuhl zeigt an, was wir noch 40 Tag für Wetter han.",
        "Ist Petri Stuhlfeier kalt, hat der Winter noch 40 Tage Gewalt.",
        "War’s in der Petersnacht sehr kalt, hat der Winter noch lange Gewalt.",
        "Ist St. Petrus kalt, hat die Kält’ noch lang Gewalt.",
        "Petri Stuhlfeier kalt, da wird der Winter sehr alt.",
        "Gefriert es in der Petersnacht, dann auch noch lang das Eise kracht.",
        "Hat Petri Stuhlfeier noch viel Eis und viel Ost (= Wind), bringt der Februar noch starken Frost.",
        "Nach der Kälte der Petersnacht, verliert bald der Winter seine Kraft.",
        "Ist es an Sankt Peter kalt, hat der Winter noch lange Halt.",
        "Ist es mild und nach Petri offen der Bach, kommt auch kein großes Eis mehr nach.",
        "Wenn zu St. Petri die Bäche sind offen, wird später kein Eis mehr auf ihnen getroffen.",
        "Ist an Petrus das Wetter gar schön, kann man bald Kohl und Erbsen säen.",
        "Schließt Petrus die Wärme auf und der Matthias (24. Februar) dann wieder zu, so friert das Kalb noch in der Kuh."
      ]
    },
    {
      "day": 24,
      "rules": [
        "Schließt Petrus (22. Februar) die Wärme auf und der Matthias dann wieder zu, so friert das Kalb noch in der Kuh.",
        "Der Matthias bricht’s Eis, doch sacht’, sonst kommt die Kälte im Frühjahr zu Macht.",
        "Der Matthias, ja der bricht das Eis, und hat er keins, so macht er eins.",
        "War es an Matthias kalt, auch der Frost noch lang anhalt.",
        "Ist es an St. Matthias kalt, hat die Kälte noch lang Gewalt.",
        "Wenn neues Eis Matthias bringt, so friert es noch 14 Tage; wenn noch so schön die Lerche singt – die Nacht bringt neue Plage.",
        "Trat Matthias stürmisch ein, kann’s bis Ostern Winter sein.",
        "Hat Mattheis seine Hack’ verloren, wird erst St. Joseph (19. März) das Eis durchbohren.",
        "Die Sonne an Matthias, die wirft ’nen heißen Stein ins Eis.",
        "Der Matthias hat uns lieb, er gibt dem Baum den ersten Trieb.",
        "Nach dem Mattheis, da geht kein Fuchs mehr übers Eis.",
        "Nach dem Mattheis, da trinkt die Lerche aus dem Gleis.",
        "Wenn der Matthias kommt herbei, legt das Huhn das erste Ei.",
        "Bald nach dem Matthiastag, da springen die Frösche in den Bach.",
        "Imker, am Matthiastag, deine Biene fliegen mag."
      ]
    },
    {
      "day": 25,
      "rules": [
        "Wenn sich Sankt Walburgis zeigt, der Birkensaft nach oben steigt.",
        "Walburgaschnee tut immer weh.",
        "Sankt Burgel geht dem Winter an die Gurgel."
      ]
    },
    {
      "day": 26,
      "rules": [
        "Alexander und Leander (27. Februar) riechen Märzenluft miteinander."
      ]
    },
    {
      "day": 27,
      "rules": [
        "Alexander (26. Februar) und Leander riechen Märzenluft miteinander."
      ]
    },
    {
      "day": 28,
      "rules": [
        "Sankt Roman hell und klar bedeutet ein gutes Jahr."
      ]
    },
    {
      "day": 29,
      "rules": [
        "Sankt Roman hell und klar, bedeutet ein gutes Jahr.",
        "War der Romanus hell und klar, bedeutet es ein gutes Jahr.",
        "An Romanus und Lupizinius (21. März) – unsere Sonne scheinen muss."
      ]
    }
  ]
}