{
  "month": "maerz",
  "days": [
    {
      "day": 1,
      "rules": [
        "Regnet’s stark an Albinus, macht’s dem Bauern viel Verdruss.",
        "Sankt Albin im Regen, kein Erntesegen.",
        "Wenn’s an Sankt Albin regnet, gibt es weder Heu noch Stroh."
      ]
    },
    {
      "day": 3,
      "rules": [
        "Sankt Kunigund macht warm von unt’.",
        "Lachende Kunigunde, die bringt uns frohe Kunde.",
        "(Regen an diesem Tag sollte kein gutes Zeichen für die kommende Ernte sein!)",
        "War Kunigunde tränenschwer, so bleibt oft die Scheuer leer.",
        "Ist die Kunigunde tränenschwer, bleiben Scheuer und Fass oft leer.",
        "Wenn’s donnert um die Kunigund, treibt’s der Winter noch lange bunt.",
        "Wenn es an Kunigunden friert, der Frost noch 40 Nächte regiert."
      ]
    },
    {
      "day": 6,
      "rules": [
        "Um den Tag des Fridolin, da zieht der letzte Winter hin.",
        "Nach Fridolin, da zieht der Winter hin.",
        "Mit ihren Schafen wieder hin, so zieh’n die Schäfer an Fridolin.",
        "Nach dem Tag des Fridolein, da muss der Pflug auf dem Felde sein."
      ]
    },
    {
      "day": 7,
      "rules": [
        "Perpetua und Felizitas, die bringen uns das erste Gras."
      ]
    },
    {
      "day": 8,
      "rules": [
        "Wenn’s donnert um St. Cyprian, zieht man noch oft die Handschuh’ an."
      ]
    },
    {
      "day": 10,
      "rules": [
        "40 Ritter mit Eis und Schnee, tun dem Ofen noch 40 Tage weh.",
        "Die 40 Ritter gar noch mit Eis und Schnee, die tun den Öfen noch lange weh.",
        "Regen den die Vierzig senden, wird erst nach 40 Tagen enden.",
        "Wie das Wetter auf 40 Märtyrer fällt, 40 Tage dasselbe anhält.",
        "Wie es an 40 Ritter wittert, wittert es noch 40 Tage.",
        "Friert’s am 40-Ritter-Tag, so kommen noch 40 Fröste nach.",
        "Wie unser Wetter auf 40 Ritter fällt, es sich noch 7 Wochen hält."
      ]
    },
    {
      "day": 11,
      "rules": [
        "Sturm und Wind an Rosamunde bringen eine gute Kunde.",
        "Bringt Rosamunde Sturm und Wind, so ist Sybilla (19. März) uns gelind."
      ]
    },
    {
      "day": 12,
      "rules": [
        "Weht um Gregori stark der Wind, noch 40 Tage windig sind.",
        "Gregor zeigt dem Bauern an, dass im Feld er säen kann.",
        "Wenn Gregorius sich stellt, muss der Bauer auf das Feld.",
        "Der Gregor zeigt dem Bauern an, ob er die Saat jetzt säen kann, denn so, wie sich Gregori stellt, so muss er mit der Saat aufs Feld.",
        "Um den Tag des St. Gregor, da kommen auch die Schwalben vor.",
        "An Gregor kommt die Schwalbe über des Meeres Port – und an Bartholomäus (24. August) ist sie dann wieder fort.",
        "Nach dem Tag des Gregorei legt auch die wilde Ent’ ihr Ei."
      ]
    },
    {
      "day": 15,
      "rules": [
        "Lukretia feucht, Kornsäcke leicht."
      ]
    },
    {
      "day": 17,
      "rules": [
        "Sonniger Gertrudentag, Freud’ dem Bauer bringen mag.",
        "Ist Gertrud sonnig, wird’s dem Gärtner wonnig.",
        "Die Gertrud mit dem frommen Sinn, sie ist die erste Gärtnerin.",
        "Gertraude nützt dem Gärtner fein, wenn sie kommt mit Sonnenschein.",
        "Friert’s an Gertrud der Winter noch vierzig Tage nicht ruht.",
        "Sieht Sankt Gertrud Eis, wird das ganze Jahr nicht heiß."
      ]
    },
    {
      "day": 19,
      "rules": [
        "Josephi klar, ein gutes Jahr",
        "Hat der Matthias (24. Februar) endlich seine Hack’ verloren, wird der Joseph schon das Eis durchbohren.",
        "Ist es an Josephus klar, wird es ein gesegnet’ Jahr.",
        "Ist’s am Josephstag klar, folgt ein fruchtbar Jahr.",
        "Wenn einmal Josephi ist, endet der Winter ganz gewiss.",
        "Ist es am Josephstage schön, kann es nur gut weitergeh’n.",
        "Bringt Rosamunde (11. März) Sturm und Wind, so ist Sibylla uns gelind."
      ]
    },
    {
      "day": 20,
      "rules": [
        "Wie das Wetter am Frühlingsanfang, so ist es den ganzen Sommer lang.",
        "Wie das Wetter um den Frühlingsanfang, so hält es sich meist den Sommer lang.",
        "Wie sich die Sonne zum Frühling wendet, so auch unser Sommer endet."
      ]
    },
    {
      "day": 21,
      "rules": [
        "Wie das Wetter sich zeigt nach Benedikt eine Woche lang, so zeigt’s sich auch den ganzen Sommer lang.",
        "Der Benedikt leitet deine Hand, säest du mit ihm die Frucht ins Land.",
        "Soll das Korn gar üppig stehen, so soll man es an St. Benedikt säen.",
        "Willst du Gerste, Erbsen, Zwiebeln dick, so säe sie nach St. Benedikt.",
        "St. Benedikt, der macht die Möhren dick.",
        "Nach Benedikt, da achte wohl, dass man den Hafer säen soll.",
        "Nach Benedikt, da achte wohl, dass man jetzt alles säen soll.",
        "Nach des Benedikten Tag, man Erbsen und Zwiebeln legen mag.",
        "An Romanus (29. Februar) und Lupizinius, die Sonne scheinen muss."
      ]
    },
    {
      "day": 23,
      "rules": [
        "Weht kalter Wind am Ottotag, das Wild noch vier Wochen Eicheln mag."
      ]
    },
    {
      "day": 24,
      "rules": [
        "Scheint auf Sankt Gabriel die Sonn’, hat der Bauer viel Freud’ und Wonn’."
      ]
    },
    {
      "day": 25,
      "rules": [
        "An Mariä Verkündigung kommen die Schwalben wiederum.",
        "An Mariä Verkündung hell und klar ist ein Segen für das ganze Jahr.",
        "Die Maria bindet die Reben auf und nimmt auch noch leichten Frost in Kauf.",
        "Hat’s nach der Mariennacht gefroren, werden noch 40 Fröste geboren.",
        "Ist Mariä schön und hell, kommt viel Obst auf alle Fäll’.",
        "Kommen noch Nebel nach diesem Tag – den Reben kein Frost mehr schaden mag.",
        "Schöner Verkündungsmorgen befreit von vielen Sorgen.",
        "Sternenmengen am Verkündungsmorgen befreit den Landmann von vielen Sorgen.",
        "War vor Mariä Verkündung der Nachthimmel hell und klar, bedeutet es ein gutes Wetterjahr.",
        "Wenn Maria sich verkündet, Storch und Schwalbe heimwärts findet.",
        "Ist Marien schön und klar, naht die ganze Schwalbenschar."
      ]
    },
    {
      "day": 26,
      "rules": [
        "Ist es um Ludger draußen feucht, bleiben auch die Kornböden leicht."
      ]
    },
    {
      "day": 27,
      "rules": [
        "Ist an Rupert der Himmel wieder rein, so wird er’s auch im Juli sein."
      ]
    },
    {
      "day": 29,
      "rules": [
        "Wie St. Berthold gesonnen, so der Frühling wird kommen.",
        "Wie der 29. März, so der Frühling."
      ]
    },
    {
      "day": 30,
      "rules": [
        "Wie der 30. März, so der Sommer."
      ]
    },
    {
      "day": 31,
      "rules": [
        "Wie der 31. März, so der Herbst."
      ]
    }
  ]
}