{
  "month": "mai",
  "days": [
    {
      "day": 1,
      "rules": [
        "Am 1. Mai Reif oder nass, macht den Bauern immer Spaß.",
        "So viele Fröste vor Wenzeslaus (28. September) fallen, so viele nach Philippi folgen.",
        "Wenn die Sonne gut ist am 1. Mai, gibt es viel Korn und ein gutes Heu.",
        "Wenn es regnet am 1. Mai, regnet es auch weiter glei’.",
        "Regnet’s am ersten Maientag, viele Früchte man erwarten mag.",
        "Wenn’s Wetter gut am 1. Mai, gibt es viel und gutes Heu.",
        "Wenn der 1. Mai schellt, grünt das ganze Feld.",
        "Fällt am 1. Mai Reif, so hofft man auf ein gutes Jahr.",
        "Fällt Reif am 1. Mai, bringt er im Feld viel Segen herbei.",
        "Kommt der 1. Mai mit Schall, bringt er Kuckuck und Nachtigall.",
        "Sind Philippus und Jakobus nass, hat der Bauer großen Spaß.",
        "Philippi und Jakobi – viel fress’ i, wenig hab’ i.",
        "(Die Bauern warteten auf die nächste Ernte; sie mussten mit ihren Vorräten auskommen.)"
      ]
    },
    {
      "day": 3,
      "rules": [
        "Wie’s Wetter am Kreuzauffindungstag, bis Himmelfahrt es bleiben mag.",
        "Wenn es am Kreuztag heftig regnet, werden alle Nüsse leer und sind nicht gesegnet.",
        "Zu Philipp und Jakobi Regen bedeutet viel Erntesegen.",
        "Am Sankt Philips Tag die Linsen zum Felde trag."
      ]
    },
    {
      "day": 4,
      "rules": [
        "War’s an Ambrosius (4. April) schön und rein, wird’s an Florian umso wilder sein.",
        "Der Florian, der Florian, noch einen Schneemann/hut setzen (tragen) kann."
      ]
    },
    {
      "day": 7,
      "rules": [
        "Wenn sich naht Sankt Stanislaus, schlagen alle Bäume aus.",
        "Wenn sich naht Sankt Stanislaus, rollen die Kartoffel heraus.",
        "Wenn Tränen weint der Stanislaus, das tut uns gar nicht leid, es werden blanke Heller draus, in ganz kurzer Zeit."
      ]
    },
    {
      "day": 10,
      "rules": [
        "Der Gordian, der Gordian, der richtet oft noch Schaden an.",
        "Florian (4. Mai) und Gordian richten oft noch Schaden an.",
        "Dem kleinen Gordian man nicht trauen kann.",
        "Bohnen leg dir erst an, ist vorbei St. Gordian.",
        "Dem Gordian, dem Gordian, man besser niemals trauen kann."
      ]
    },
    {
      "day": 11,
      "rules": [
        "Georgus und Marks (23. und 25. April), die bringen oftmals was Arg’s; Philippi und Jakobi (1. Mai), sind dann noch zwei Grobi; Pankraz, Servaz, Bonifazi (12., 13., 14. Mai), das sind erst drei Lumpazi.",
        "Oft der Urban gar (25. Mai), ist streng fürwahr, und Peter und Paul (29. Juni), die sind meist nur faul.",
        "Der heilige Mamerz, der hat von Eis ein Herz; Pankratius hält den Nacken steif, sein Harnisch klirrt von Frost und Reif; Servatius’ Hund der Ostwind ist – hat schon manch’ Blümlein totgeküsst; und zum Schluss, da fehlet nie, die eisigkalte Sophie.",
        "Pankrazi, Bonifazi, Servazi sind drei frostige Lumpazi. Und zum Schluss fehlt nie die kalte Sophie.",
        "Mamertus, Pankratius und hinterher Servatius, sind gar gestrenge Herrn, die ärgern die Bauern und auch die Winzer gern.",
        "Mamertus, Pankratius, Servatius, die bringen oft Kälte und Verdruss, doch auch der Bonifazi, das ist erst ein Lumpazi.",
        "Pankratius, Servatius, Bonifatius, der Winzer sie beachten muss; Geh’n sie vorüber ohne Regen, bringt’s dem Weine großen Segen.",
        "Gehen die Eisheiligen ohne Frost vorbei, schreien die Bauern und Winzer juchhei."
      ]
    },
    {
      "day": 12,
      "rules": [
        "Georgus und Marks (23. und 25. April), die bringen oftmals was Arg’s; Philippi und Jakobi (1. Mai), sind dann noch zwei Grobi; Pankraz, Servaz, Bonifazi (12., 13., 14. Mai), das sind erst drei Lumpazi.",
        "Oft der Urban gar (25. Mai), ist streng fürwahr, und Peter und Paul (29. Juni), die sind meist nur faul.",
        "Wenn’s an Pankratius gefriert, so wird im Garten viel ruiniert.",
        "Pankratius hält den Nacken steif, sein Harnisch klirrt von Frost und Reif.",
        "Ist Sankt Pankratius schön, wird guten Wein man sehn.",
        "Wenn es am Pankratiustag schön ist, so ist das gutes Zeichen zu einem schönen und reichen Herbst.",
        "Pankraz und Servaz, zwei böse Brüder, was der Frühling gemacht, zerstören sie wieder.",
        "Pankraz muss vorüber sein, will man vor Nachtfrost sicher sein."
      ]
    },
    {
      "day": 13,
      "rules": [
        "Georgus und Marks (23. und 25. April), die bringen oftmals was Arg’s; Philippi und Jakobi (1. Mai), sind dann noch zwei Grobi; Pankraz, Servaz, Bonifazi (12., 13., 14. Mai), das sind erst drei Lumpazi.",
        "Oft der Urban gar (25. Mai), ist streng fürwahr, und Peter und Paul (29. Juni), die sind meist nur faul.",
        "Servaz muss vorüber sein, will man vor Nachtfrost sicher sein.",
        "Nach Servaz kommt kein Frost mehr her, der dem Rebstock gefährlich wär’.",
        "Servatius’ Hund (Mund) der Ostwind ist – hat manches Blümlein totgeküsst."
      ]
    },
    {
      "day": 14,
      "rules": [
        "Georgus und Marks (23. und 25. April), die bringen oftmals was Arg’s; Philippi und Jakobi (1. Mai), sind dann noch zwei Grobi; Pankraz, Servaz, Bonifazi (12., 13., 14. Mai), das sind erst drei Lumpazi.",
        "Oft der Urban gar (25. Mai), ist streng fürwahr, und Peter und Paul (29. Juni), die sind meist nur faul.",
        "Vor Bonifaz kein Sommer, nach der Sophie (15. Mai) kein Frost.",
        "Wer seine Schafe schert vor Bonifaz, dem ist die Woll’ lieber als das Schaf."
      ]
    },
    {
      "day": 15,
      "rules": [
        "Die kalt’ Sophie, die bringt zum Schluss ganz gern noch einen Regenguss.",
        "Vor Nachtfrost bist du sicher nicht, bevor Sophie vorüber ist.",
        "Gehen die Eisheiligen ohne Frost vorbei, schreien die Bauern und Winzer Juchei."
      ]
    },
    {
      "day": 16,
      "rules": [
        "Der Nepomuk uns das Wasser macht, dass uns ein gutes Frühjahr lacht.",
        "Heiliger Sankt Nepomuk treib uns die Wassergüsse z’ruck.",
        "Lacht zu Nepomuk die Sonne, dann gerät der Wein zur Wonne.",
        "Heiliger Nepomuk bring’ uns die Wassergüss’ zuruck. (= Umkehrung des vorherigen Spruches, wenn es an diesem Tag zu starken Sonnenschein gab und die Hitze auf den Feldern brannte.)"
      ]
    },
    {
      "day": 24,
      "rules": [
        "Lein, gesät an Esthern, wächst am allerbesten."
      ]
    },
    {
      "day": 25,
      "rules": [
        "Georgus und Marks (23. und 25. April), die bringen oftmals was Arg’s; Philippi und Jakobi (1. Mai), sind dann noch zwei Grobi; Pankraz, Servaz, Bonifazi (12., 13., 14. Mai), das sind erst drei Lumpazi. ",
        "Oft der Urban gar, ist streng fürwahr, und Peter und Paul (29. Juni), die sind meist nur faul.",
        "Der Klemens (23. November) uns den Winter bringt, St. Petri Stuhl (22. Februar) dem Frühling winkt; den Sommer bringt uns St. Urban, der Herbst fängt nach dem Barthel (24. August) an.",
        "Wie sich das Wetter an Urban verhält, so ist’s noch 20 Tage bestellt.",
        "Das Wetter um den St. Urban zeigt auch des Herbstes Wetter an.",
        "Scheint die Sonne hell am Urbanitag, wächst guter Wein nach alter Sag’; wenn es aber regnet, ist nichts gesegnet.",
        "Viel Sonne bringen muss St. Orben, sonst die Trauben leicht verdorben.",
        "Wenn der Urban kein gut’ Wetter hält, das Weinfass in die Pfütze fällt.",
        "Urban, lass’ die Sonne scheinen, damit wir nicht beim Weine weinen.",
        "Wie der Urban sein Wetter hat, so findet’s auch in der Lese statt.",
        "Der Urban mit viel Sonnenschein, der segnet unsere Fässer ein.",
        "Sankt Blas’ (3. Februar) und Urban ohne Regen, folgt ein guter Erntesegen.",
        "Sankt Urban hell und rein, gibt viel Korn und guten Wein.",
        "Corpus Christ schön und klar, guter Wein in diesem Jahr."
      ]
    },
    {
      "day": 31,
      "rules": [
        "Gibt es an Petronella Regen, wird sich auch das Getreide/der Hafer legen.",
        "Wer erst Hafer sät an Petronell, dem wächst er gerne, gut und schnell.",
        "Ist es klar an Petronell, messt den Flachs ihr mit der Ell’.",
        "Nach schönem Wetter bei Petronell, da messt den Flachs ihr mit der Ell’."
      ]
    }
  ]
}