{
  "month": "oktober",
  "days": [
    {
      "day": 1,
      "rules": [
        "Regen an Sankt Remigius bringt den ganzen Monat Verdruss."
      ]
    },
    {
      "day": 2,
      "rules": [
        "Laubfall an Sankt Leodegar kündigt an ein fruchtbar Jahr.",
        "Fällt das Laub auf Leodegar, so ist das nächste ein fruchtbares Jahr."
      ]
    },
    {
      "day": 4,
      "rules": [
        "Sonne an Sankt Franz gibt dem Wein den Glanz."
      ]
    },
    {
      "day": 6,
      "rules": [
        "Sankt Bruno, der Kartäuser, lässt die Fliegen in die Häuser."
      ]
    },
    {
      "day": 8,
      "rules": [
        "St. Pelei führt Donner und Hagel herbei."
      ]
    },
    {
      "day": 9,
      "rules": [
        "Regnet’s an Sankt Dionys, wird der Winter nass gewiss."
      ]
    },
    {
      "day": 13,
      "rules": [
        "Heiliger Koloman schick mir einen braven Mann."
      ]
    },
    {
      "day": 14,
      "rules": [
        "Sankt Burkhard Sonnenschein schüttet Zucker in den Wein."
      ]
    },
    {
      "day": 15,
      "rules": [
        "Zu Theres’ beginnt die Weinles’."
      ]
    },
    {
      "day": 16,
      "rules": [
        "Sankt Hedwig und Sankt Gall’ machen das Schneewetter all’.",
        "Gießt Sankt Gallus wie ein Fass, wird der nächste Sommer nass; ist der trocken folgt vom Sommer noch ein Brocken.",
        "Sankt Gallen lässt den Schnee fallen, treibt die Kuh in den Stall und die Äpfel in den Sack.",
        "An Sankt Hedwig und Sankt Gall schweigt der Vögel Sang und Schall.",
        "An Hedwig bricht der Wetterlauf und hört das schöne Wetter auf.",
        "An Galles schaff heim alles (aus dem Nassauischen)"
      ]
    },
    {
      "day": 17,
      "rules": [
        "Nach dem Sankt Gallus-Tag (16. Oktober) nichts mehr im Garten bleiben mag.",
        "Nach Sankt Gall (16. Oktober) bleibt die Kuh im Stall."
      ]
    },
    {
      "day": 18,
      "rules": [
        "Wer an Lukas Roggen streut, es im Jahr darauf nicht bereut.",
        "Ist Sankt Lukas mild und warm, folgt ein Winter, dass Gott erbarm.",
        "Sankt Lukas Evangelist bringt Spätroggen ohne Mist."
      ]
    },
    {
      "day": 20,
      "rules": [
        "Sankt Wendelin, verlass uns nie, schirm unsern Stall, schütz unser Vieh."
      ]
    },
    {
      "day": 21,
      "rules": [
        "Zu Ursula muss das Kraut herein, sonst wird’s noch lange draußen sein.",
        "Lacht Ursula mit Sonnenschein, wird wenig Schnee vorm Christfest sein.",
        "An Ursula muss das Kraut herein, sonst schneien Simon und Judas (28. Oktober) drein.",
        "Sankt Ursula will uns sagen, bald könnt das Feld Schnee tragen."
      ]
    },
    {
      "day": 23,
      "rules": [
        "Wenn’s Sankt Severin gefällt, so bringt er mit die erste Kält’."
      ]
    },
    {
      "day": 25,
      "rules": [
        "Mit Krispin sind alle Fliegen hin."
      ]
    },
    {
      "day": 26,
      "rules": [
        "Warmer Sankt Albin bringt fürwahr stets einen kalten Januar."
      ]
    },
    {
      "day": 27,
      "rules": [
        "Wer Weizen sät vorm Simonstage (28. Oktober), dem trägt er goldene Ähren ohne Frage.",
        "Bevor du Simon (und) Judas (28. Oktober) schaust, pflanze Bäume, schneide Kraut."
      ]
    },
    {
      "day": 28,
      "rules": [
        "Ist’s an Judas hell und klar, gibt’s Regen erst an Cäcilia (22. November).",
        "Simon und Juda, ja die zwei, führen oft den Schnee herbei.",
        "Bevor du Simon und auch Judas schaust, pflanze Bäume, schneide Kraut.",
        "Simon und Judä hängen an die Stauden Schnee."
      ]
    },
    {
      "day": 29,
      "rules": [
        "Wenn Simon und Judas (28. Oktober) vorbei, rückt der Winter schnell herbei."
      ]
    },
    {
      "day": 30,
      "rules": [
        "Zu Ende Oktober Regen bringt ein fruchtbar Jahr zuwegen."
      ]
    },
    {
      "day": 31,
      "rules": [
        "Regen am Sankt-Wolfgangs-Tag, gut für das nächste Jahr sein mag.",
        "Sankt Wolfgang Regen verspricht ein Jahr voll Segen.",
        "Am Wolfgang Regen ist viel gelegen."
      ]
    }
  ]
}